{
"1":{"description":"Chỉ trong bất hạnh người ta mới biết rằng Thượng đế luôn hướng con người đến những điều thiện hảo","author":" W. Goethe"},
"2":{"description":"Tâm hồn lớn lao của người phụ nữ giống như một dòng sông nó tạo nên cuộc sống tươi xanh ở hai bờ nhưng bản thân lại hướng ra biển cả.","author":"P. Revedy"},
"3":{"description":"Tiền bạc có thể giúp người ta làm nhiều điều tốt nhưng nó không tạo ra được luật lệ.","author":"Picasso"},
"4":{"description":"Ai tràn trề hy vọng và nguyện vọng,người đó sống ở tương lai.","author":" L. Sê-phe - Anh"},
"5":{"description":"Nói sự thực không chưa đủ. Phải tìm ra cái phần sâu sắc trong sự thực ấy.","author":"Hoài Thanh"},
"6":{"description":"Bệnh nặng mới dùng thuốc, cũng như khát nước mới lo đào giếng. Đánh giặc rồi mới rèn gươm, thế chẳng muộn lắm sao?","author":"Tố Vân"},
"7":{"description":"Những kẻ cứ làm mà không cần học vấn chẳng khác nào người thuỷ thủ đi trên chiếc tàu không bánh lái, không la bàn và cũng chẳng biết rằng họ sẽ đi đâu.","author":" L. De Vinci"},
"8":{"description":"Sai lầm trong công việc là điều hoàn toàn có thể xảy ra. Đó là vấn đề chân lý chứ không phải là vấn đề danh dự.","author":" P. Kapitsa"},
"9":{"description":"Nhân loại tiến lên từ từ với những sự ngừng lại, cả những sự thoái lui nhưng cũng tự vươn lên từng bước một đến chỗ hoàn thiện và hạnh phúc.","author":"L. Tônxtôi"},
"10":{"description":"Người bạn tốt là người anh tìm đến không phải để giết thời gian mà để cho thời gian bên nhau tăng thêm giá trị.","author":" W. Goethe"},
"11":{"description":"Hãy mang lại niềm vui cho người khác và bạn sẽ thấy niềm vui tạo ra niềm vui","author":" G. Fi-se - Áo"},
"12":{"description":"Người học trò giỏi không phải là người lặp lại thầy mình, mà là người biết đưa con đường của thầy vạch ra tới những cái đích xa hơn.","author":" Xi-kê-rốt"},
"13":{"description":"Con người phải có các đồ ăn thức uống mới nuôi được khí huyết, phải có công phu học tập mới nuôi được trí óc khôn. Hai thứ ấy phải tự làm mới được.","author":" W. Goethe"},
"14":{"description":"Phụ nữ muốn thành đạt thì phải có vài phần trăm phẩm chất của người đàn ông.","author":" J. Fonda"},
"15":{"description":"Ai cũng có ba tuổi xuân: tuổi xuân của thân thể, tuổi xuân của tâm hồn, tuổi xuân của trí tuệ.","author":" F. Phê-nơ-lông - Pháp"},
"16":{"description":"Sự già nua chỉ lấy mất ở người tài trí những tính chất bất lợi của sự khôn ngoan.","author":"J. Jonbert"},
"17":{"description":"Kinh nghiệm bao thế kỷ chứng minh rằng: sự sợ sệt về hình phạt lương tâm không bao giờ ngăn cản được những tên gian ác muốn làm rối loạn xã hội.","author":" C. Bonessana"},
"18":{"description":"Hãy nhớ rằng: không thể làm được điều gì tuyệt vời vì ganh đua, không thể làm gì cao thượng ngoài kêu ngạo.","author":"L. Tônxtôi"},
"19":{"description":"Thất vọng là bởi không có chí, mà cũng bởi hy vọng quá cao không xứng đáng với lực mình, như thuyền nhỏ chở đầy, người yếu gánh nặng.","author":"Nguyễn Bá Học"},
"20":{"description":"Người xuất chúng là người biết chấp nhận sự thật và đương đầu với nó một cách kiên cường.","author":" S. Kadte"}

}